"Cancel" = "取消";
"OK" = "确定";
"Save" = "保存";
"Close" = "关闭";
"Continue" = "继续";
"New Tab" = "新标签页";

"Delete" = "删除";

"Window:" = "窗口:";
"Window" = "窗口";

// used in "Display folder item count", e.g. 10 items
"items" = "个";